
/* Class = "NSButtonCell"; title = "I create a new shell"; ObjectID = "100006"; */
"100006.title" = "新規シェルの作成時";

/* Class = "NSTextFieldCell"; title = "Use window settings when:"; ObjectID = "100026"; */
"100026.title" = "ウインドウ設定の適用:";

/* Class = "NSButtonCell"; title = "Terminal starts"; ObjectID = "100027"; */
"100027.title" = "ターミナルの起動時";

/* Class = "NSButtonCell"; title = "Run command when using settings"; ObjectID = "100029"; */
"100029.title" = "設定の適用時に、指定のコマンドを実行";

/* Class = "NSButtonCell"; title = "Run inside shell"; ObjectID = "100031"; */
"100031.title" = "シェル内で実行";

/* Class = "NSTextFieldCell"; title = "Command:"; ObjectID = "100043"; */
"100043.title" = "コマンド:";
